Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/spraakseminar-inari.html.tmx
Source language: nob
Languages: sme

source: Sametingene arrangerer et språkseminar i Inari den 9.-10.10.2019 for de som jobber med samiske språk: enten som tolk, oversetter eller annet språkarbeid.
sme: Sámedikkit lágidit ovttas 9.-10.10.2019 giellaseminára Anáris earenomážit daidda, geat barget sámegielaiguin: jorgaleaddjin, dulkan dahje eará giellabargin.

source: Seminaret arrangeres som et samarbeid mellom sametingene i Norge, Sverige og Finland, samt Sámi Giellagáldu, og er en del av sametingenes synliggjøring av FNs internasjonale år for urfolksspråk.
sme: Seminára lágiduvvo Norgga, Ruoŧa ja Suoma sámedikkiid ja Sámi Giellagáldu ovttasbargun ja lea oassin sámedikkiid ON:a eamiálbmotgielaid jagi čalmmustahttimis.

source: Tanken med dette arrangementet er å støtte opp kompetansen til språkarbeidere, å gi mulighet for dypere samtale om språksaker, samt å fordype seg i spørsmål, muligheter og utfordringer knyttet til tolkenes, oversetternes og språkarbeidernes oppgaver.
sme: Dán golmma sámedikki oktasaš lágideami jurddan lea doarjut giellabargiid gelbbolašvuođa, addit vejolašvuođa digaštallat čiekŋaleabbo giellaáššiin ja vuodjut dulkkaid, jorgaleddjiid ja giellabargiid bargui guoskevaš gažaldagaide, vejolašvuođaide ja hástalusaide.

source: Tilstelningen gir også mulighet å bygge opp et nytt nettverk og samarbeidsrelasjoner mellom språkarbeidere, samt å styrke det grenseoverskridende samarbeidet for de samiske språkene.
sme: Dát dilálašvuohta fállá maid vejolašvuođa hukset ođđa fierpmádaga ja ovttasbargooktavuođaid giellabargiid gaskka ja ná nanosmahttit rájáidrasttildeaddji ovttasbarggu sámegielaid ovdii.

source: Program og annen informasjon om seminaret publiseres senere.
sme: Seminára prográmma ja eará dieđut almmuhuvvojit maŋŋil.

source: Påmeldingen til seminaret åpnes etter sommeren 2019.
sme: Seminárii almmuheapmi oassálastit rahppo čakčagease 2019.

source: Mer informasjon:
sme: Loga eanet
